<div id="animatedModalCursos">
<!--THIS IS IMPORTANT! to close the modal, the class name has to match the name given on the ID  class="close-animatedModal" -->
<div class="close-animatedModalCursos"> 
    CLOSE MODAL
</div>
    
<div class="modal-content">
          <!--Your modal content goes here-->
    <div class="modal__empresas">
          <h3>Cursos</h3>
          <div class="modal__grid grid">      
              <div class="modal__box">
                  <div class="modal__title">
                    <h2>Curso Intensivo De Conocimiento y Uso de las Flores De Bach</h2>
                    </div>
                    <div class="ourteam__img"><img src="./images/taller1.jpg" alt=""></div>
                    <div class="modal__text">                             
                    <p>
                        
                        
                        Dictado por la terapeuta Muriel Lama, quien est&aacute; certificada por BACH CENTRE INGLATERRA. 
                        (El hogar y lugar de trabajo del Dr. Edward Bach en los a&ntilde;os en los que di&oacute; por conclu&iacute;das sus investigaciones 
                        del sistema de flores que lleva su nombre.
                        <span> http://www.floresbach.com/bc_registro/chile.php)</span><br>
                        <br>
                        El Curso Intensivo Grupal consta de:<br>
                        
                        4 clases  de 3 horas 30 min cada una.<br><br>  
                        
                        El curso Intensivo individual consta de :<br>
                        
                        4 clases de 2 horas 30 min cada una.
                        <br>
                        Incluye:<br>
                        
                        Material de Apoyo<br>
                        1 Frasco con las esencias de Flores de Bach (Se entregar&aacute; a cada alumno un frasco 
                        y en cada clase que asista tendr&aacute; la posibilidad de preparar su f&uacute;rmula con las flores elegidas)<br>
                        1 Coffe Break<br>
                        Certificado al t&eacute;rmino del curso<br>
                        Temario:<br>
                        <br><br>
                        Historia del Doctor Bach<br>
                        Los 7 grupos de Flores de Bach<br>
                        Las 38 flores de Bach<br>
                        Diferencias y similitudes de las 38 esencias<br>
                        Los 12 curadores (que se asocian a diferentes personalidades)<br>
                        Rescue  Remedy: sus flores y  uso.<br>
                        Como realizar una atenci&oacute;n a personas<br>
                        Como preparar un frasco para personas, animales y ni&ntilde;os.<br>
                        Como aplicar las flores en animales y plantas.<br>
                        Radiestesia como apoyo.<br>
                        Significado emocional de las enfermedades<br>
                        <br>
                        <br>
                        Valor:
                        
                        Inscripci&oacute;n para Reserva de Cupo: $10.000<br>
                        Valor total del curso: $200.000 (que se puede cancelar al inicio de cada clase $40.000).<br>
                        Descuento en el mes de Noviembre:<br>
                        <br>
                        Total del curso a $140.000<br>
                        <br>
                        Muriel Lama certificada por BACH CENTRE INGLATERRA 
                        <span>(http://www.floresbach.com/bc_registro/chile.php)</span>  <br>
                    </p>
                  </div>
              </div>

              <div class="modal__box">
                  <div class="modal__title">
                    <h2>Curso de Reiki</h2>
                    </div>
                    <div class="ourteam__img"><img src="./images/taller1.jpg" alt=""></div>
                    <div class="modal__text">                             
                      <p>
                          El Reiki es un sistema de Sanaci&oacute;n y Auto sanaci&oacute;n Integral que act&uacute;a 
                          tanto en el plano f&iacute;sico y et&eacute;rico, as&iacute; como en los niveles mental, emocional y 
                          espiritual, 
                          mediante la canalizaci&oacute;n y transmisi&oacute;n de la Energ&iacute;a Universal a trav&eacute;s 
                          de la imposici&oacute;n de manos.<br>
                          <br>
                          Es redescubierta  por el doctor y monje Zen japon&eacute;s  Mikao Usui a fines del Siglo XIX. 
                          En Reiki se trabaja directamente con el campo energ&eacute;tico del paciente, canalizando hacia 
                          sus cuerpos sutiles y su Yo Superior la energ&iacute;a armoniosa y sanadora del Creador, el cual, 
                          incidiendo sobre los bloqueos energ&eacute;ticos que perturban la libre circulaci&oacute;n de la energ&iacute;a 
                           en su ser, restaura y armoniza sus sistemas, posibilit&acute;ndole y mostr&acute;ndole de forma sencilla, 
                           f&acute;cil  y asequible para todos el camino de vuelta hacia la salud, alegr&iacute;a, integraci&oacute;n y amor.<br>
                           <br>
                           <br>
                           Se caracteriza por su sencillez y efectividad y puede ser utilizado por cualquier persona motivada 
                           por el deseo de brindar bienestar a s&iacute; mismo y a los dem&aacute;s a trav&eacute;s de la intenci&oacute;n amorosa.<br>
                           <br>
                           Los resultados del Reiki son percibidos desde el primer nivel de iniciaci&oacute;n.<br>
                           <br>
                           Niveles de Reiki<br>
                           <br>
                           El Dr. Mikao Usui ense&ntilde;&oacute; 4 grados o niveles. Estos son activados con las iniciaciones y 
                           sintonizaciones. Muriel Lama es el sexto linaje como Maestra en  Reiki Usui System.<br>
                           <br>
                           Nivel 1 o f&iacute;sico  A trav&eacute;s de esta sintonizaci&oacute;n, trabajaremos en el plano f&iacute;sico. 
                           El alumno recibir&aacute; la iniciaci&oacute;n a un s&iacute;mbolo sagrado de Reiki, sintoniz&aacute;ndole las manos. 
                           Se le ense&ntilde;a los conocimientos b&aacute;sicos necesarios para realizar un auto tratamiento, 
                           terapia a otras personas, animales y plantas. El primer nivel es completo en s&iacute; mismo; 
                           los canales permanecer&aacute;n abiertos por el resto de la vida, aunque no utilice la energ&iacute;a 
                           en largos per&iacute;odos de tiempo. En este nivel tambi&eacute;n se ense&ntilde;a a alinear los chakras 
                           y a utilizar el p&eacute;ndulo como un gran gu&iacute;a.<br>
                           <br>
                           Valor: $65.000<br>
                           <br>
                           <br>
                           Duraci&oacute;n 1 s&aacute;bado de 10:30 a 18hrs<br>
                           <br>
                           <br>
                           Nivel 2 o mental El iniciado trabajar&aacute; con problemas mentales y emocionales. 
                           Recibir&aacute; la iniciaci&oacute;n a 3 s&iacute;mbolos sagrados m&aacute;s. 
                           Este nivel implica una profunda estimulaci&oacute;n del Chakra card&iacute;aco, 
                           por lo que quienes reciben este nivel deben estar conscientes de la importancia del 
                           servicio como una forma de vida. Los s&iacute;mbolos que se ense&ntilde;an sirven tambi&eacute;n 
                           para enviar energ&iacute;a a distancia, al pasado, presente y futuro. <br>
                           <br>
                           Valor: $75.000<br>
                           <br>
                           Duraci&oacute;n: 1 s&aacute;bado de 10:30 a 18hrs<br>
                           <br>
                           Nivel 3 o conciencia "Maestr&iacute;a personal": El alumno aprende el s&iacute;mbolo del 
                           maestro interior, el cual ser&aacute; capaz de realizar sus deseos y sue&ntilde;os. 
                           Este s&iacute;mbolo servir&aacute; para amplificar e intensificar los efectos de los recibidos en el 
                           segundo nivel, capacitando al alumno para sanar y armonizar a un gran n&uacute;mero de personas. 
                           Te lleva a encontrar la verdad y a una etapa de aprendizaje consciente y constante.<br>
                           <br>
                           Valor: $90.000<br>
                           <br>
                           Duraci&oacute;n: 1 s&aacute;bado de 10:30 a 18hrs.<br>
                           <br>
                           <br>
                           Nivel 4 o de  Gran Maestr&iacute;a: El alumno recibir&aacute; 
                           la sintonizaci&oacute;n de un s&iacute;mbolo sagrado m&aacute;s que  
                           permitir&aacute; realizar las iniciaciones a otros, as&iacute; 
                           como todos los conocimientos necesarios para la ense&ntilde;anza. 
                           Esta iniciaci&oacute;n no obliga a ense&ntilde;ar. Los alumnos son libres y no dependen del maestro. 
                           El maestro al recibir la iniciaci&oacute;n, asume el compromiso de transmitir el Reiki 
                           conforme a las ense&ntilde;anzas dadas por Mikao Usui.<br>
                           <br>
                           Valor: $120.000<br>
                           <br>
                           Duraci&oacute;n: 1 s&aacute;bado de 10:30 a 18hrs.<br>
                           <br>
                      </p>
                    </div>
              </div>

          </div> 

    </div>       
</div>
</div>