<div id="animatedModalTerapias">
<!--THIS IS IMPORTANT! to close the modal, the class name has to match the name given on the ID  class="close-animatedModal" -->
<div class="close-animatedModalTerapias"> 
    CLOSE MODAL
</div>
    
<div class="modal-content">
    <div class="modal__empresas">
        <h3>Terapias</h3>
        <div class="modal__grid grid"> 
      <div class="modal__box">
          <div class="modal__title">
            <h2>TERAPIA CON REIKI</h2>
          </div>
          <div class="ourteam__img"><img src="./images/taller1.jpg" alt=""></div>
            <div class="modal__text">                                
              <p>                                      
                  
                  El Reiki es una t&eacute;cnica de armonizaci&oacute;n y sanaci&oacute;n natural a trav&eacute;s de la 
                  Energ&iacute;a Vital Universal muy antigua que es redescubierta 
                  por el doctor y monje Zen japon&eacute;s  Mikao Usui a 
                  fines del Siglo XIX.<br>
                  Reiki es una t&eacute;cnica hol&iacute;stica, que armoniza todos los planos del ser humano, 
                  f&iacute;sico, mental, emocional y espiritual a trav&eacute;s de la 
                  imposici&oacute;n de las manos. Es excelente para ayudar a combatir el stress, 
                  la depresi&oacute;n, dolencias, enfermedades en general y equilibrar los chakras.<br> 
                  "A trav&eacute;s del Reiki nos conectamos con nuestra fuente de vida, 
                  con nuestro creador y con la energ&iacute;a universal maravillosa que a todo ser viviente 
                  le da la posibilidad de ser y existir"
                  
                  Terapia Consta de:<br>
                  <br>
                  Entrevista Personal<br>
                  Sesi&oacute;n de Reiki<br>
                  Alineaci&oacute;n de Chakras<br>
                  Limpieza energ&eacute;tica con cuencos<br>
                  Duraci&oacute;n: 50 minutos (aproximados)<br>
                  Valor: $ 19.000<br>
                  Valor a domicilio: $29.000<br>
                  Maestra en Reiki Muriel Lama.<br>
              </p>
            </div>
        </div>
        <div class="modal__box">
        <div class="modal__title">
          <h2>Flores de Bach</h2>
        </div>
        <div class="ourteam__img"><img src="./images/taller1.jpg" alt=""></div>
          <div class="modal__text">                                
            <p>                                      
               Las Terapias con Flores de Bach llevan el nombre de quien las cre&oacute;, el  Dr. Edward Bach, 
               m&eacute;dico cirujano Ingl&eacute;s, pat&oacute;logo, bacteri&oacute;logo,  
               home&oacute;pata y licenciado en Ciencias. Invent&oacute; vacunas en la primera guerra mundial 
               y estuvo a cargo de 400 camas de soldados heridos y enfermos.<br>
               <br>
                El Doctor Bach, desde muy peque&ntilde;o observ&oacute; el comportamiento de las personas y 
                siempre tuvo la certeza de que el estado emocional influ&iacute;a en las enfermedades y su sanaci&oacute;n.<br>
                <br>
                Al descubrir que las flores y plantas ayudaban a las personas emocionalmente, 
                llevando a un estado de equilibrio y san&aacute;ndose muchas veces de enfermedades f&iacute;sicas, 
                renunci&oacute; a la medicina tradicional y se dedic&oacute; completamente a la terapia 
                con flores de bach,  que son 38 flores que trabajan  38 emociones diferentes.<br>
                <br>
                Dependiendo del caso de cada persona se eligen las flores indicadas y se mezclan su 
                concentrado en un frasquito con un gotario, el cual se le entrega al consultante para 
                que las tome todos los d&iacute;as durante 21 d&iacute;as aproximado, tiempo por el cual el consultante 
                vuelve a terapia para evaluar si se mantiene otro frasco con  las mismas flores o se 
                realiza el cambio de algunas de ellas.<br>
                <br>
                Muriel Lama, los invita a este maravilloso mundo de sanaci&oacute;n a trav&eacute;s 
                de la naturaleza que Dios nos dej&oacute;.<br>
                <br>
                <br>                                
                La terapia consta:<br>                                
                Evaluaci&oacute;n mediante conversa con el paciente.<br>                                
                Se hace una ficha de cada paciente  con las flores indicadas<br>                                
                Se entrega un frasco con  gotario con las Flores de Bach elegidas.<br>                                
                Duraci&oacute;n: 40 min aprox.<br>                                
                Valor: $17.000<br>                                
                Valor a domicilio: $27.000<br>
                <br>
                Consulta v&iacute;a skype : $15.000<br>
                <br>
                <br>                                
                Muriel Lama est&aacute; certificada por el Bach Centre de Inglaterra.
            </p>
          </div>
      </div>

      <div class="modal__box">
      <div class="modal__title">
        <h2>BIOMAGNETISMO</h2>
      </div>
      <div class="ourteam__img"><img src="./images/taller1.jpg" alt=""></div>
        <div class="modal__text">                                
          <p>                                      
              El Biomagnetismo es una asombrosa terapia con imanes descubierta a partir de 1988
               por el Doctor Mexicano, Isaac Goiz Dur&aacute;n, que r&aacute;pidamente consigue diagnosticar 
               y eliminar microbios como virus, bacterias, hongos y par&aacute;sitos. 
               Y en el &aacute;rea emocional genera un estado de &aacute;nimo m&aacute;s positivo, alegre 
                y equilibrado. <br>
                <br>
              El Biomagnetismo corrige distorsiones del pH (medida de acidez o alcalinidad) 
              del cuerpo humano. Al equilibrar y neutralizar dicho pH se elimina las 
              condiciones necesarias para que un microorganismo (la enfermedad) se albergue 
              en el cuerpo humano. Al aplicar los  imanes de determinada fuerza e intensidad, 
              en puntos y &oacute;rganos espec&iacute;ficos del cuerpo se logra alcanzar la eliminaci&oacute;n de 
              virus, bacterias, hongos y par&aacute;sitos en tiempo breve.<br>
              <br>
               El Biomagnetismo no se debe aplicar en personas que est&eacute;n recibiendo 
               quimioterapia, radioterapia o que tengan un marcapaso. 
               Si la enfermedad se encuentra en niveles avanzados, que hayan destruido huesos, 
               &oacute;rganos tejido, m&uacute;sculos o tendones el Biomagnetismo podr&aacute; actuar 
               disminuyendo o deteniendo el avance degenerativo, pero en ning&uacute;n caso podr&aacute; 
               regenerar el cuerpo f&iacute;sico de la persona. En consecuencia, la probabilidad de 
               mejores resultados aplicando el Biomagnetismo, aumenta mientras menos 
               tiempo haya pasado desde la aparici&oacute;n de la enfermedad. En el caso de ni&ntilde;os 
               la terapia se debe realizar en un familiar directo adulto. 
               En el caso de una mascota los imanes se pueden aplicar sobre su due&ntilde;o.<br>
               <br>
              Cada sesi&oacute;n consiste en:<br>
              <br>
              Entrevista Personal, para determinar las razones por las cuales asiste a terapia.<br>
              Evaluaci&oacute;n del paciente a trav&eacute;s de la radiestesia<br>
              Aplicaci&oacute;n de los imanes<br>
              Duraci&oacute;n: 50 min aprox.<br>
              Valor: $17.000<br>
              Valor a domicilio: $27.000<br>
              Terapeuta: Muriel Lama<br>
          </p>
        </div>
    </div>

      </div>
    </div>
</div>
</div>